Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_dan-DNK_MRT.tmx
Source language: en_us
Languages: da_dk

source: European Economic and Social Committee
da_dk: Det Europæiske Økonomiske og Sociale Udvalg

source: Answer '{ANSWER}' ({CATEGORY}) has a response but is not selected.
da_dk: Svaret '{ANSWER}' ({CATEGORY}) rummer et svar, men er ikke valgt.

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
da_dk: Undersøgelsen omfatter spørgsmål, der kan anses som følsomme, fordi de omhandler politiske holdninger. Dit barn kan til hver en tid afvise at besvare disse spørgsmål, og du kan til hver en tid trække dit samtykke til barnets deltagelse tilbage.

source: Without a professional activity
da_dk: Uden erhvervsmæssig beskæftigelse

source: Errors
da_dk: Fejlmeddelelser

source: Would you say you live in...? {#D2_ins}
da_dk: Vil du sige, at du bor i ...? {#D2_ins}

source: Select all that apply.
da_dk: Vælg alle relevante.

source: German
da_dk: Tysk

source: Insert for D5._5 - Refusal
da_dk: Indsæt til D5._5 – Afvist

source: Thank you for your time. We remind you that if you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purposes for processing your personal data as well as your rights under applicable data protection law.
da_dk: Mange tak for din tid. Vi minder om, at hvis du ønsker at læse meddelelsen om beskyttelse af personlige oplysninger, så kan du finde den på {#intro_link}. Den forklarer formålet med behandlingen af dine personoplysninger samt dine rettigheder i forhold til databeskyttelse inden for gældende lovgivning.

source: Products to companies or other organisations
da_dk: Produkter til virksomheder eller andre organisationer

source: (READ OUT; ONE ANSWER ONLY)
da_dk: (LÆS OP: KUN ÉT SVAR)

source: Owned or controlled entirely by persons from (THIS COUNTRY)
da_dk: Den ejes eller kontrolleres fuldt ud af personer fra Danmark

source: Maltese
da_dk: Maltesisk

source: Local political matters
da_dk: Lokalpolitiske spørgsmål

source: European Investment Bank Group
da_dk: Den Europæiske Investeringsbank-Gruppe

source: Sold products and or services to countries outside EU
da_dk: Solgt produkter og/eller serviceydelser til lande uden for EU

source: Education
da_dk: UNDERVISNING

source: National political matters
da_dk: Indenrigspolitiske spørgsmål

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
da_dk: Jeg er overvejende skeptisk over for EU, men jeg kunne ændre mening, hvis der blev gennemført omfattende reformer

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
da_dk: <p>Det var alt, hvad vi havde af spørgsmål til dig i dag. Mange tak for din tid.</p><p>Alle de oplysninger, du afgiver, bliver opbevaret fortroligt og udelukkende anvendt i forskningsøjemed.</p>

source: Cyprus
da_dk: Cypern

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
da_dk: (NÅR DU TALER MED MÅLRESPONDENTEN) Hej, mit navn er ..., og jeg ringer fra (NAVN PÅ INSTITUT). Vi gennemfører et interview for Ipsos Public Affairs på vegne af en af deres kunder. Vi kontakter beslutningstagere i virksomheder i hele Europa for at spørge til deres syn på aktuelle erhvervsrelaterede emner. Den modtagne feedback vil blive brugt til at understøtte den politiske beslutningsproces i Europa. Jeg ville sætte pris på, hvis du kunne afsætte {#minutes_ins} minutter til at deltage i denne undersøgelse. Det er frivilligt at deltage i undersøgelsen, og du kan ændre mening når som helst. Alle dine svar behandles fortroligt og bliver kombineret med svarene fra alle andre deltagere. Det betyder, at hverken du eller din virksomhed vil kunne identificeres i de offentliggjorte resultater. Dette telefonopkald optages af hensyn til kvalitetskontrol. <b>TILFØJES AF INTERVIEWER VED FORESPØRGSEL:</b> KUNDE? Ipsos gennemfører denne undersøgelse på vegne af {#Client}. Undersøgelser fra Flash Eurobarometer har til formål at følge den offentlige og erhvervsmæssige opinion i EU inden for et bredt område af tematiske problemstillinger. HVILKE PERSONLIGE OPLYSNINGER INDSAMLES: Der indsamles ingen personlige oplysninger under dette interview. Din deltagelse samt dine individuelle svar på spørgsmålene i spørgeundersøgelsen bliver behandlet strengt fortroligt. Hvis du har kommentarer, spørgsmål eller andre bekymringer, kan du sende en e-mail til: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Er du villig til at fortsætte med interviewet? (ENKELT SVAR, LÆS IKKE OP)

source: Professional (employed doctor, lawyer, accountant, architect, …)
da_dk: Udøver af et liberalt erhverv (advokat, læge, revisor, arkitekt, etc.)

source: Ireland
da_dk: Irland

source: European Commission
da_dk: Europa-Kommissionen

source: Other
da_dk: Andet

source: Office clerk
da_dk: Kontormedarbejder

source: Before 1 January {#CurrentYear_insert_6}
da_dk: Før 1. januar {#CurrentYear_insert_6}

source: Electricity, gas, steam and air conditioning supply
da_dk: EL-, GAS- OG FJERNVARMEFORSYNING

source: Does your company sell … (READ OUT – MULTIPLE ANSWERS POSSIBLE)
da_dk: Sælger jeres virksomhed…? (LÆS OP - FLERE SVAR MULIGT)

source: Swedish
da_dk: Svensk

source: Thank you for your time.
da_dk: Mange tak for din tid.

source: (WRITE DOWN AGE IN YEARS IF RESPONDENT IS 16 YEARS OR OVER)
da_dk: (SKRIV ALDER I ANTAL ÅR, HVIS RESPONDENTEN ER 16 ÅR ELLER ÆLDRE)

source: (READ OUT – ONE ANSWER PER LINE)
da_dk: (LÆS OP - ÉT SVAR PR. LINJE)

source: How many children under the age of 15 are living in your household?
da_dk: Hvor mange børn under 15 år er der i din husstand?

source: After 1 January {#CurrentYear_insert_1}
da_dk: Efter 1. januar {#CurrentYear_insert_1}

source: years
da_dk: år

source: Never
da_dk: Aldrig

source: <b>Trade, accommodation and food services</b>
da_dk: <b>Handel, hotel- og restaurationsbranchen</b>

source: Between 1 and 5 years
da_dk: Mellem 1 og 5 år

source: Sold products and or services to other EU countries
da_dk: Solgt produkter og/eller serviceydelser til andre EU-lande

source: Bulgarian
da_dk: Bulgarsk

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
da_dk: En andel på 10-50 % ejes af personer fra andre lande end Danmark

source: A rural area or village
da_dk: Et landområde eller landsby

source: Targeted respondent not available, call back later
da_dk: Målrespondenten er ikke tilgængelig, ring tilbage senere

source: Middle management
da_dk: Mellemleder

source: Products directly to consumers
da_dk: Produkter direkte til forbrugerne

source: Professional, scientific and technical activities
da_dk: LIBERALE, VIDENSKABELIGE OG TEKNISKE TJENESTEYDELSER

source: Which of the following describes how you think of yourself? {#D2_ins}
da_dk: Hvilken af de følgende beskriver, hvordan du betragter dig selv? {#D2_ins}

source: How many people aged 15 years or more live in your household, yourself included?
da_dk: Hvor mange personer på 15 år eller derover bor i din husstand, dig selv medregnet?

source: Put through to the targeted respondent
da_dk: Stilles igennem til målrespondenten

source: Professional (lawyer, medical practitioner, accountant, architect,…)
da_dk: Udøver af et liberalt erhverv (advokat, læge, revisor, arkitekt, etc.)

source: Services directly to consumers
da_dk: Serviceydelser direkte til forbrugerne

source: Bulgaria
da_dk: Bulgarien

source: Spanish
da_dk: Spansk

source: Question '{QUESTION}' ({QUESTION_NUMBER}): Answer '{ANSWER}' ({CATEGORY}) has a response but it is not selected.
da_dk: Spørgsmålet '{QUESTION}' ({QUESTION_NUMBER}): Svaret '{ANSWER}' ({CATEGORY}) rummer tekst, men er ikke valgt.

source: Other employee (salesman, nurse, …)
da_dk: Anden type funktionær (sælger, sygeplejerske, etc.)

source: Czech
da_dk: Tjekkisk

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
da_dk: <center>Tak for din deltagelse i denne undersøgelse. <br />Det var alt, hvad vi havde af spørgsmål til dig i dag.</center>

source: Occasionally
da_dk: En gang imellem

source: In which (region) is your company headquarers located?
da_dk: Hvilken region ligger hovedkvarteret for din virksomhed i?

source: Do you also have a landline telephone at home? Do not include telephones only used for business purposes or for connecting to the Internet or to a fax machine. {#D2_ins}
da_dk: Har du også en fastnettelefon i hjemmet? Omfatter ikke telefoner, som kun bruges til forretningsformål eller til at oprette forbindelse til internettet eller til en fax. {#D2_ins}

source: Between 1 January {#CurrentYear_insert_6} and 1 January {#CurrentYear_insert_1}
da_dk: Mellem 1. januar {#CurrentYear_insert_6} og 1. januar {#CurrentYear_insert_1}

source: General management, director or top management
da_dk: Daglig leder, direktør eller topleder

source: Slovenia
da_dk: Slovenien

source: I’m rather in favour of the European Union, but not the way it has been realised until now
da_dk: Jeg er overvejende tilhænger af EU, men ikke sådan som det har fungeret indtil nu

source: Navigations
da_dk: Navigering

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
da_dk: Hvor mange ansatte (fuldtidsstillinger) har din virksomhed i øjeblikket? TILFØJ, HVIS NØDVENDIGT: Hvis du ikke er sikker, så giv dit bedste bud. (LÆS OP HVIS NØDVENDIGT: KUN ÉT SVAR)

source: Netherlands
da_dk: Holland

source: 16 years or older (not available, call back later)
da_dk: 16 år eller ældre (ikke hjemme, ring tilbage senere)

source: Germany
da_dk: Tyskland

source: {#Nationality} nationality
da_dk: {#Nationality} nationalitet

source: Mining and Quarrying
da_dk: RÅSTOFINDVINDING

source: Is your company…? (READ OUT, ONE ANSWER ONLY)
da_dk: Gælder det for virksomheden, at...? (LÆS OP: KUN ÉT SVAR)

source: European Parliament
da_dk: Europa-Parlamentet

source: Italy
da_dk: Italien

source: Between 6 and 10 years
da_dk: Mellem 6 og 10 år

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
da_dk: Intervieweranvisning: Læses ikke op, udfyld blot dit interviewer-id.

source: I’m in favour of the European Union as it has been realised so far
da_dk: Jeg er tilhænger af EU, sådan som det har fungeret indtil nu

source: Denmark
da_dk: Danmark

source: More than 10 years
da_dk: I mere end 10 år

source: Refusal (SPONTANEOUS)
da_dk: Afvist (SPONTANT)

source: English (US)
da_dk: Standardmeddelelser

source: Consumers, Health, Agriculture and Food Executive Agency
da_dk: Forvaltningsorganet for Forbrugere, Sundhed, Landbrug og Fødevarer

source: Croatian
da_dk: Kroatisk

source: 500 or more employees
da_dk: 500 medarbejdere eller derover

source: 50% or more owned or controlled by persons from other countries outside (THIS COUNTRY)
da_dk: En andel på 50 % eller derover ejes eller kontrolleres af personer fra andre lande end Danmark

source: Please enter a value between 0 and 20.
da_dk: Indtast en værdi mellem 0 og 20.

source: Information and Communication
da_dk: INFORMATION OG KOMMUNIKATION

source: Arts, entertainment and recreation
da_dk: KULTUR, FORLYSTELSER OG SPORT

source: Answer '{ANSWER}' is not numeric.
da_dk: Spørgsmål '{QUESTION}' ({QUESTION_NUMBER}): Svar '{ANSWER}'' er ikke et tal,n.

source: Hungarian
da_dk: Ungarsk

source: <b>Public services</b>
da_dk: <b>Offentlige tjenesteydelser</b>

source: European External Action Service
da_dk: Tjenesten for EU's Optræden Udadtil

source: Increased
da_dk: Steget

source: Yes, available
da_dk: Ja, er hjemme

source: In the last two years, have you been involved in any dispute which has gone to court?
da_dk: Har du i løbet af de sidste to år været involveret i en sag, der er endt i retten?

source: Irish
da_dk: Irsk

source: Small or medium-sized town
da_dk: En lille eller mellemstor by

source: Services to companies or other organisations
da_dk: Serviceydelser direkte til virksomheder eller andre organisationer

source: You entered an unexpected value, please review your answer or continue to confirm your response.
da_dk: Du har indtastet en uventet værdi. Gennemse dit svar, eller fortsæt for at bekræfte dit svar.

source: Decreased
da_dk: Faldet

source: ENU English (United States)
da_dk: DAN Danish (Denmark)

source: Do we have your permission to conduct this interview with your child?
da_dk: Har vi din tilladelse til at gennemføre dette interview med dit barn?

source: More than 100,000 to 250,000 euro
da_dk: Mere end 700.000 op til 1,75 millioner kroner

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
da_dk: Ved du, om din virksomhed i løbet af {#CurrentYear_insert_1} har: (LÆS OP: KUN ÉT SVAR PR. LINJE)

source: Dutch
da_dk: Hollandsk

source: Polish
da_dk: Polsk

source: Slovenian
da_dk: Slovensk

source: As far as your current occupation is concerned, would you say you are...? {#D2_ins}
da_dk: Hvad angår din nuværende beskæftigelse, vil du så sige, at du er ...? {#D2_ins}

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. Can I speak to the person in your household, 15 years or older, whose birthday it was most recently? INTERVIEWER ADD IF NECESSARY: this is necessary to ensure everyone has an equal chance to participate, for the survey to be representative of this country’s population. How old is he or she? Can you pass the phone to this household member? {#Birthday_ins} Household member with the most recent birthday is:
da_dk: Hej, mit navn er ..., og jeg ringer fra (NAVN PÅ INSTITUT). Vi gennemfører et interview for Ipsos Public Affairs på vegne af en af deres kunder. Vi søger personer på 15 år eller mere, som gerne vil dele deres holdninger til forskellige problemstillinger i dagens samfund. Må jeg tale med den person i din husstand, 15 år eller ældre, som senest har haft fødselsdag? TILFØJES AF INTERVIEWER HVIS NØDVENDIGT: Det er nødvendigt for at sikre, at alle har lige mulighed for at deltage, og for at undersøgelsen er repræsentativ for landets befolkning. Hvor gammel er han eller hun? Kan du give telefonen videre til vedkommende? {#Birthday_ins} Personen, som senest har haft fødselsdag, er:

source: <b>Non-public services</b>
da_dk: <b>Ikke-offentlige tjenesteydelser</b>

source: Executive Agency for Small and Medium-sized Enterprises
da_dk: Forvaltningsorganet for Små og Mellemstore Virksomheder

source: Romanian
da_dk: Rumænsk

source: Hungary
da_dk: Ungarn

source: Greece
da_dk: Grækenland

source: Neutral
da_dk: Neutralt image

source: More than 250,000 to 500,000 euro
da_dk: Mere end 1,75 millioner op til 3,5 millioner kroner

source: France
da_dk: Frankrig

source: (DO NOT READ OUT; ONE ANSWER ONLY)
da_dk: (LÆS IKKE OP - KUN ÉT SVAR)

source: Which nationality or nationalities do you hold? {#D3b_ins}
da_dk: Hvilken eller hvilke nationaliteter har du? {#D3b_ins}

source: Please enter a value between {#D1_age_ins} and 105. If the respondent is less than {#D1_age_ins} years, select response “<{#D1_age_ins} years”.
da_dk: Indtast en værdi mellem {#D1_age_ins} og 105. Hvis respondenten er under {#D1_age_ins} år, skal du vælge svaret “<{#D1_age_ins} år”.

source: European political matters
da_dk: Europæiske politiske spørgsmål

source: I’m opposed to the idea of the European Union in general
da_dk: Jeg er helt generelt modstander af idéen bag EU

source: Sweden
da_dk: Sverige

source: Luxembourgish
da_dk: Luxembourgsk

source: How old were you when you stopped full-time education? {#D4_ins}
da_dk: Hvor gammel var du, da du afsluttede din fuldtidsuddannelse?

source: 1 to 9 employees
da_dk: 1-9 medarbejdere

source: Poland
da_dk: Polen

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
da_dk: Hej, mit navn er ..., og jeg ringer fra (NAVN PÅ INSTITUT). Vi gennemfører et interview for Ipsos Public Affairs på vegne af en af deres kunder. Vi søger personer på 15 år eller mere, som gerne vil dele deres holdninger til forskellige problemstillinger i dagens samfund. Vi gennemfører denne undersøgelse i hele Europa. Undersøgelsen er ikke en del af en markedsundersøgelse. Vi ønsker at afdække den offentlige opinion. Vi vil gerne tale med dit barn om dette emne (UDDYB HVIS NØDVENDIGT: Dit barn på 15 år, som senest har haft fødselsdag). Er du forælder/juridisk værge for barnet på 15 år, som vi gerne vil interviewe?

source: Male
da_dk: Mand

source: Previous
da_dk: Tilbage

source: Czechia
da_dk: Tjekkiet

source: European Securities and Markets Authority
da_dk: Den Europæiske Værdipapir- og Markedstilsynsmyndighed

source: European Central Bank
da_dk: Den Europæiske Centralbank

source: Fairly negative
da_dk: Ret negativt image

source: In the last two years, has your company been involved in any dispute which has gone to court?
da_dk: Har din virksomhed Indenfor de sidste to år været involveret i nogen tvist, der endte i retten?

source: Romania
da_dk: Rumænien

source: Manufacturing
da_dk: FREMSTILLINGSVIRKSOMHED

source: Don't know/No Answer (DO NOT READ OUT)
da_dk: Ved ikke/Intet svar (LÆS IKKE OP)

source: Administrative and support service activities
da_dk: ADMINISTRATIVE TJENESTEYDELSER OG HJÆLPETJENESTER

source: (DO NOT READ OUT)
da_dk: (LÆS IKKE OP)

source: Italian
da_dk: Italiensk

source: Slovak
da_dk: Slovakisk

source: Would you say you are…? {#D2_ins}
da_dk: Er du…? {#D2_ins}

source: None, sole trader (DO NOT READ OUT)
da_dk: Ingen, selvstændig (LÆS IKKE OP)

source: Transportation and Storage
da_dk: TRANSPORT OG GODSHÅNDTERING

source: Please enter a value between 0 and 99.
da_dk: Indtast en værdi mellem 0 og 99.

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
da_dk: ENGROSHANDEL OG DETAILHANDEL AF ENHVER SLAGS (INKLUSIV REPARATION AF MOTORKØRETØJER OG MOTORCYKLER)

source: Large town/city
da_dk: En større by eller storby

source: European Insurance and Occupational Pensions Agency
da_dk: Den Europæiske Tilsynsmyndighed for Forsikrings- og Arbejdsmarkedspensionsordninger

source: Portuguese
da_dk: Portugisisk

source: Danish
da_dk: Dansk
